if GetLocale() == "ruRU" then

L["ANNOUNCE"] = "Объявлять о создании порталов" -- Needs review
L["ANNOUNCEMENT"] = [=[Заклинание

При создании портала, будет отображаться сообщение: "Заклинание: <имя заклинания>"]=] -- Needs review
L["ATT_MINIMAP"] = "Закрепить у миникарты"
L["HEARTHSTONE"] = "Камень возвращения"
L["INN"] = "Таверна: "
L["MIN"] = "мин"
L["N/A"] = "Не доступно"
L["OPTIONS"] = "Опции"
L["P"] = "Порталы"
L["P_RUNE"] = "Руна порталов"
L["RCLICK"] = "ПКМ"
L["READY"] = "Готов"
L["SEC"] = "секунд"
L["SEE_SPELLS"] = "Для открытия списка заклинаний"
L["SHOW_ITEM_COOLDOWNS"] = "Показывать время восстановления"
L["SHOW_ITEMS"] = "Показывать предметы"
L["TP"] = "Телепорты"
L["TP_RUNE"] = "Руна телепортации"


end

